/* Confirmation that a font preset was set. */
"lsGenericFontPresetDidSaveTip" = "恭喜！字体个人收藏已存储。轻按来使用，或轻按并按住来重新设定样式。";

/* Tells the user that the current font style was saved to a favorite. */
"lsGenericFontPresetIPhoneDidSaveTip" = "字体样式已存储";

/* Instructs the user how to use the font style preset feature on iPhone. */
"lsGenericFontPresetIPhoneTip" = "轻按并按住来存储当前样式。";

/* Body for the text on a page of the welcome note for the iPhone */
"lsiPhoneWelcomeNoteBodyPage1" = "Notability 是一款功能强大的笔记应用程序，可用于讲座录音、标记文稿，还可用作日常备忘。";

/* Body for the text on a page of the welcome note for the iPhone */
"lsiPhoneWelcomeNoteBodyPage2" = "所有书写、键入或绘制的内容都会链接到音频录音。";

/* Body for the text on a page of the welcome note for the iPhone */
"lsiPhoneWelcomeNoteBodyPage3" = "随时随地标记文稿，或填充表格并给表格签名。";

/* Body for the text on a page of the welcome note for the iPhone */
"lsiPhoneWelcomeNoteBodyPage4" = "不管是白板、食谱还是绝美景色，都可捕捉下来并添加您自己的备注。";

/* Body for the text on a page of the welcome note for the iPhone */
"lsiPhoneWelcomeNoteBodyPage5" = "与朋友或同事共享备注从此就这么简单。借助 iCloud，您的备注如影随形。";

/* Body for the text on a page of the welcome note for the iPhone */
"lsiPhoneWelcomeNoteBodyPage6" = "现在继续使用资料库并开始您自己的备注吧。";

/* Title for the text on a page of the welcome note for the iPhone */
"lsiPhoneWelcomeNoteTitlePage1" = "欢迎使用 Notability";

/* Title for the text on a page of the welcome note for the iPhone */
"lsiPhoneWelcomeNoteTitlePage2" = "备注重放";

/* Title for the text on a page of the welcome note for the iPhone */
"lsiPhoneWelcomeNoteTitlePage3" = "注释 PDF 与给表格签名";

/* Title for the text on a page of the welcome note for the iPhone */
"lsiPhoneWelcomeNoteTitlePage4" = "抓拍照片";

/* Title for the text on a page of the welcome note for the iPhone */
"lsiPhoneWelcomeNoteTitlePage5" = "共享备注";

/* Title for the text on a page of the welcome note for the iPhone */
"lsiPhoneWelcomeNoteTitlePage6" = "记录一切";

/* Tip that tells user to add subjects to organize their notes */
"lsTipAddSubject" = "通过添加主题和分隔线来整理备注。";

/* tip that is shown when user tries to rearrange pages outside of 'all pages' mode. */
"lsTipCantRearrangePages" = "仅当所有页面都显示时才可以重新排列页面。轻按左侧标签来显示所有页面。";

/* Tip that tells user to tap the compose button to create a new note */
"lsTipCompose" = "轻按编写来创建新备注。";

/* No comment provided by engineer. */
"lsTipDeleteRecordingsHere" = "您可以在此删除录音。";

/* Tip to tell users how to move notes */
"lsTipDragAndDropNotes" = "拖放备注来进行移动。";

/* Text explaining how to access the Redo button from the Undo button. */
"lsTipExlainRedo" = "轻按并按住“撤销”来显示“重做”。";

/* Tip appears from handwriting tool */
"lsTipHandwritingScroll" = "手写输入时，可用两个手指来滚动。用两个手指轻按图片来选择它。";

/* Tip appears when user tries to delete last page when in HW mode */
"lsTipHWModeDeleteLastPage" = "在手写输入和选择内容模式中，手写输入最后一页的后面会显示额外一页，便于继续进行书写。此页不能删除，但别慌！它不会导出。";

/* Tip to tell users they must have an internet connection before trying to import notes */
"lsTipInternetConnectionRequiredForImport" = "从云端导入备注需要互联网连接。";

/* Top of library text used to help users know how many notes are selected */
"lsTipMultipleNotesSelected" = "已选 %1$d 条备注";

/* Tip that shows if there are no other apps to open notes in */
"lsTipNoAppsForOpenIn" = "抱歉，此 iPad 上没有可打开备注的应用程序。";

/* Tip to tell users that notes belong in subjects, not categories */
"lsTipNotesAreStoredInSubjects" = "备注仅以主题形式储存。请尝试再次移动您的备注。";

/* Tip that shows when user starts Recording */
"lsTipNowRecording" = "Notability 正在录制音频并将它链接到您的备注。";

/* Top of library text used to help users know how many notes are selected */
"lsTipOneNoteSelected" = "已选 1 条备注";

/* Warning about deleting multiple notes */
"lsTipPermanentDeletionMultiple" = "删除备注会将它们从您连接了 iCloud 的所有设备移除。您确定要删除 %i 条备注吗？";

/* Warning about deleting multiple notes */
"lsTipPermanentDeletionMultipleiCloudOff" = "此操作将永久删除 %i 条备注。";

/* Warning about deleting one note */
"lsTipPermanentDeletionSingle" = "删除备注会将它们从您连接了 iCloud 的所有设备移除。";

/* Warning about deleting one note */
"lsTipPermanentDeletionSingleiCloudOff" = "此操作将永久删除 1 条备注。";

/* Top of library text used to help users know what mode they are in */
"lsTipSelectNotesForEditing" = "选择用于编辑的备注";

/* Top of library text used to help users know what mode they are in */
"lsTipSelectNotesForSharing" = "选择用于共享的备注";

/* Tip appears from text tool */
"lsTipTapAnywhereToStartTyping" = "轻按任意位置来开始键入。";

